<section id="commerc-secret" class="commerc-secret container">
  <h2 class="commerc-secret__title sect-title forward_slash">Коммерческая тайна</h2>

  <p class="commerc-secret__descr">Введение режима коммерческой тайны в соответствии с ФЗ «О коммерческой тайне» № 98-ФЗ от 29.07.2004 позволит защитить технические ноу&#8209;хау, базы данных, коммерческую информацию.
Своевременное проведение аудита порядка обеспечения безопасности информации, составляющей коммерческую тайну, позволит поддерживать защиту конфиденциальных данных компании в постоянно актуальном состоянии и предотвращать утечки чувствительной информации как со стороны внешних, так и внутренних злоумышленников.</p>

  <ul class="commerc-secret__list">
    <li class="commerc-secret__list-item">
      <h3 class="commerc-secret__list-item-title">Комплекс услуг</h3>

      <p class="commerc-secret__list-item-descr">
        — 	определяем перечень сведений, составляющих коммерческую тайну, анализируем существующие локальные нормативные акты на соответствие требованиям законодательства<br>
        — 	разрабатываем (дорабатываем) необходимый комплект организационно-распорядительных документов по введению режима коммерческой тайны в компании<br>
        — 	разрабатываем техническое задание на создание или модернизацию системы защиты информации<br>
        — 	разрабатываем технический проект на систему защиту информации<br>
        — 	устанавливаем и настраиваем средства защиты информации<br>
        — 	реализуем организационные меры обращения с документами, ограничения и учёта доступа к информации
      </p>

      <img src="#" data-src="<?php echo get_template_directory_uri() . '/img/audit/commer-secret-icon1.svg' ?>" alt="icon" class="commerc-secret__list-item-img lazy">
    </li>

    <li class="commerc-secret__list-item">
      <h3 class="commerc-secret__list-item-title">Результат работ</h3>

      <p class="commerc-secret__list-item-descr">
      — 	соответствие требованиям законодательства и нормативным документам<br>
      — 	надёжный уровень защиты информации, составляющей коммерческую тайну<br>
      —   повышение грамотности сотрудников компании в вопросах защиты информации, составляющей коммерческую тайну<br>
      — 	устранение возможного финансового ущерба и репутационных рисков для компании в результате инцидентов ИБ
      </p>

      <img src="#" data-src="<?php echo get_template_directory_uri() . '/img/audit/commer-secret-icon2.svg' ?>" alt="icon" class="commerc-secret__list-item-img lazy">
    </li>
  </ul>
</section>