<section id="financial-orgz" class="financial-orgz container">
  <h2 class="financial-orgz__title sect-title forward_slash">Финансовые организации</h2>

  <p class="financial-orgz__descr">
    Выполнение требований по защите информации Положений № 382&#8209;П, 672&#8209;П, 683&#8209;П, 684&#8209;П и оценка соответствия требованиям ГОСТ 57580 для финансовых организаций является обязательными для выполнения финансовыми организациями. Банк России регулярно проводит проверки выполнения данных требований.
    <br>
    <br>
    Как показывает практика, на данный момент многие финансовые организации не в полной мере соответствуют требованиям необходимых Положений и ГОСТа. Аудит и оценка определённого уровня защиты являются системно значимыми и должны осуществляться на постоянной основе.
  </p>

  <ul class="financial-orgz__list">
    <li class="financial-orgz__card card-new">
      <h3 class="card-new__title">Состав услуг</h3>

      <p class="card-new__text">
      — изучение бизнес&#8209;процессов и внутренней нормативной документации<br>
      — анализ правильности и достаточности выполнения процессов ИБ<br>
      — анализ конфигурации объектов ИТ&#8209;инфраструктуры и средств защиты информации<br>
      — определение соответствия средств защиты информации требованиям ГОСТ 57580<br>
      — вычисление итоговых показателей оценки соответствия<br>
      — обеспечение соответствия требованиям Положений банка России № 382&#8209;П, 672&#8209;П, 683&#8209;П, 684&#8209;П<br>
      — разработка или уточнение необходимого комплекта организационно-распорядительных документов по защите информации для соответствия требованиям банка России
      </p>
    </li>

    <li class="financial-orgz__card card-new">
      <h3 class="card-new__title">Дополнительно</h3>

      <p class="card-new__text">
      — оценка существующих рисков и возможностей потенциального нарушителя<br>
      — разработка технического задания на создание или модернизацию системы защиты информации<br>
      — разработка технического проекта на систему защиту информации
      установка и настройка средств защиты информации
      </p>
    </li>

    <li class="financial-orgz__card card-new">
      <h3 class="card-new__title">Результат работ</h3>

      <p class="card-new__text">
      — подробный отчёт об оценке степени соответствия организации требованиям банка России<br>
      — план приведения ИТ&#8209;инфраструктуры в соответствие с требованиями и нормативными актами<br>
      — высокий уровень защищённости ИТ&#8209;инфраструктуры финансовой организации, который<br>
      — обеспечит стабильное и бесперебойное обслуживание клиентов, а также позволит избежать риска санкций со стороны Центрального Банка
      </p>
    </li>
  </ul>
</section>