<section id="gos-systems" class="commerc-secret container">
  <h2 class="commerc-secret__title sect-title forward_slash">Государственные информационные системы</h2>

  <p class="commerc-secret__descr">
    Требования приказа ФСТЭК России от 11.02.2013&nbsp;г. №&nbsp;17 обязывают организации, которые являются обладателями информации, заказчиками, заключившими государственный контракт на создание государственной информационной системы и операторами государственных информационных систем обеспечить защиту данных, которые в ней обрабатываются.
    <br>
    <br>
    Сегодня в Российской Федерации функционирует около 100 государственных информационных систем различного уровня (федеральные, муниципальные, региональные). Существуют различные классы защищённости и в зависимости от этих классов, к разным информационным системам предъявляются разные требования. Несоблюдение требований может привести к санкциям и штрафам со стороны регуляторов.
  </p>

  <ul class="commerc-secret__list">
    <li class="commerc-secret__list-item">
      <h3 class="commerc-secret__list-item-title">Комплекс услуг</h3>

      <p class="commerc-secret__list-item-descr">
      — анализируем государственные информационные системы и системы защиты информации<br>
      — анализируем существующие локальные нормативные акты в части защиты информации ГИС<br>
      — разрабатываем модели угроз безопасности информации ГИС<br>
      — определяем меры по защите информации ГИС<br>
      — разрабатываем техническое задание на создание (модернизацию) системы защиты информации ГИС<br>
      — разрабатываем технический проект на систему защиты информации ГИС<br>
      — разрабатываем необходимый комплект организационно-распорядительных документов по защите информации в ГИС для соответствия требованиям регуляторов<br>
      — устанавливаем и настраиваем сертифицированные ФСТЭК России и ФСБ России средства защиты информации<br>
      </p>

      <img src="#" data-src="<?php echo get_template_directory_uri() . '/img/audit/commer-secret-icon1.svg' ?>" alt="icon" class="commerc-secret__list-item-img lazy">
    </li>

    <li class="commerc-secret__list-item">
      <h3 class="commerc-secret__list-item-title">Результат работ</h3>

      <p class="commerc-secret__list-item-descr">
      — надёжная защита и устойчивость функционирования ГИС в соответствии с требованиями законодательства<br>
      — готовность к любым проверкам со стороны ФСТЭК России<br>
      — отсутствие возможных предпосылок для возникновения компьютерных инцидентов в ГИС<br>
      — устранение возможного финансового ущерба и репутационных рисков в результате нарушений информационной безопасности на объектах информатизации ГИС
      </p>

      <img src="#" data-src="<?php echo get_template_directory_uri() . '/img/audit/commer-secret-icon2.svg' ?>" alt="icon" class="commerc-secret__list-item-img lazy">
    </li>
  </ul>
</section>